Repository: Astrofrogger/pluck
Catalog: Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, nl, pt_br, zh_hans

source: Privacy Blur
de: Datenschutz-Unschärfe
es: Difuminado de privacidad
fr: Floutage de confidentialité
it: Sfocatura privacy
ja: プライバシーぼかし
ko: 개인정보 흐림
nl: Privacyvervaging
pt_br: Desfoque de privacidade
zh_hans: 隐私模糊

source: Privacy Blur…
de: Datenschutz-Unschärfe …
es: Difuminado de privacidad…
fr: Floutage de confidentialité…
it: Sfocatura privacy…
ja: プライバシーぼかし…
ko: 개인정보 흐림…
nl: Privacyvervaging…
pt_br: Desfoque de privacidade…
zh_hans: 隐私模糊…

source: Privacy blur
de: Datenschutz-Unschärfe
es: Difuminado de privacidad
fr: Floutage de confidentialité
it: Sfocatura privacy
ja: プライバシーぼかし
ko: 개인정보 흐림
nl: Privacyvervaging
pt_br: Desfoque de privacidade
zh_hans: 隐私模糊

source: Progress, speed and status now update smoothly instead of in jumps.
de: Fortschritt, Geschwindigkeit und Status werden jetzt flüssig statt sprunghaft aktualisiert.
es: El progreso, la velocidad y el estado se actualizan con fluidez en lugar de a saltos.
fr: La progression, la vitesse et l’état se mettent à jour en douceur au lieu de par à-coups.
it: Avanzamento, velocità e stato ora si aggiornano in modo fluido invece che a scatti.
ja: 進行状況、速度、ステータスが飛び飛びではなく滑らかに更新されるようになりました。
ko: 진행률, 속도, 상태가 이제 끊기지 않고 부드럽게 업데이트됩니다.
nl: Voortgang, snelheid en status worden nu vloeiend bijgewerkt in plaats van met sprongen.
pt_br: Progresso, velocidade e status agora se atualizam suavemente em vez de aos saltos.
zh_hans: 进度、速度和状态现在会平滑更新，不再跳动。

source: Put albums and playlists in their own folder
de: Alben und Playlists in eigene Ordner legen
es: Poner álbumes y listas en su propia carpeta
fr: Mettre albums et playlists dans leur propre dossier
it: Metti album e playlist in una cartella propria
ja: アルバムとプレイリストを専用のフォルダに入れる
ko: 앨범과 재생목록을 별도 폴더에 넣기
nl: Zet albums en afspeellijsten in een eigen map
pt_br: Colocar álbuns e playlists em pasta própria
zh_hans: 将专辑和播放列表放入各自的文件夹

source: Puts the speaker’s name where it changes. Up to four speakers; rename them in Pluck Player.
de: Setzt den Namen des Sprechers dort, wo er wechselt. Bis zu vier Sprecher; benenne sie im Pluck Player.
es: Pone el nombre del hablante donde cambia. Hasta cuatro hablantes; cámbiales el nombre en Pluck Player.
fr: Ajoute le nom de l’intervenant quand il change. Jusqu’à quatre intervenants ; renommez-les dans Pluck Player.
it: Mette il nome di chi parla dove cambia. Fino a quattro persone; rinominale in Pluck Player.
ja: 話者が替わるところに名前を入れます。最大4人。名前はPluck Playerで変更できます。
ko: 화자가 바뀌는 곳에 이름을 넣습니다. 최대 4명이며 Pluck Player에서 이름을 바꿀 수 있습니다.
nl: Zet de naam van de spreker waar die wisselt. Tot vier sprekers; geef ze een naam in Pluck Player.
pt_br: Coloca o nome do falante onde ele muda. Até quatro falantes; renomeie-os no Pluck Player.
zh_hans: 在说话人变化处加上名字。最多四人；可在 Pluck Player 中重命名。

source: Quality
de: Qualität
es: Calidad
fr: Qualité
it: Qualità
ja: 品質
ko: 품질
nl: Kwaliteit
pt_br: Qualidade
zh_hans: 质量

source: Quick Look
de: Übersicht
es: Vista Rápida
fr: Coup d’œil
it: Visualizzazione rapida
ja: クイックルック
ko: 훑어보기
nl: Snelle weergave
pt_br: Visualização Rápida
zh_hans: 快速查看

source: Quit Pluck
de: Pluck beenden
es: Salir de Pluck
fr: Quitter Pluck
it: Esci da Pluck
ja: Pluck を終了
ko: Pluck 종료
nl: Stop Pluck
pt_br: Encerrar o Pluck
zh_hans: 退出 Pluck

source: Reading Apple Music link…
de: Apple-Music-Link wird gelesen …
es: Leyendo enlace de Apple Music…
fr: Lecture du lien Apple Music…
it: Lettura del link di Apple Music…
ja: Apple Music のリンクを読み込み中…
ko: Apple Music 링크 읽는 중…
nl: Apple Music-link lezen…
pt_br: Lendo link do Apple Music…
zh_hans: 正在读取 Apple Music 链接…

source: Reading Spotify link…
de: Spotify-Link wird gelesen …
es: Leyendo enlace de Spotify…
fr: Lecture du lien Spotify…
it: Lettura del link Spotify…
ja: Spotify のリンクを読み込み中…
ko: Spotify 링크 읽는 중…
nl: Spotify-link lezen…
pt_br: Lendo link do Spotify…
zh_hans: 正在读取 Spotify 链接…

source: Reading file…
de: Datei wird gelesen …
es: Leyendo archivo…
fr: Lecture du fichier…
it: Lettura del file…
ja: ファイルを読み込み中…
ko: 파일 읽는 중…
nl: Bestand lezen…
pt_br: Lendo arquivo…
zh_hans: 正在读取文件…

source: Reading playlist…
de: Playlist wird gelesen …
es: Leyendo lista…
fr: Lecture de la playlist…
it: Lettura della playlist…
ja: プレイリストを読み込み中…
ko: 재생목록 읽는 중…
nl: Afspeellijst lezen…
pt_br: Lendo playlist…
zh_hans: 正在读取播放列表…

source: Reading sound…
de: Ton wird gelesen …
es: Leyendo el sonido…
fr: Lecture du son…
it: Lettura dell’audio…
ja: 音声を読み込み中…
ko: 소리 읽는 중…
nl: Geluid lezen…
pt_br: Lendo o som…
zh_hans: 正在读取声音…

source: Ready
de: Bereit
es: Listo
fr: Prêt
it: Pronto
ja: 準備完了
ko: 준비됨
nl: Klaar voor gebruik
pt_br: Pronto
zh_hans: 就绪

source: Recording
de: Aufnahme
es: Grabando
fr: Enregistrement
it: Registrazione
ja: 記録中
ko: 기록 중
nl: Bezig met opnemen
pt_br: Gravando
zh_hans: 正在录制

source: Regular
de: Normal
es: Normal
fr: Normal
it: Normale
ja: レギュラー
ko: 보통
nl: Normaal
pt_br: Normal
zh_hans: 常规

source: Relaxed
de: Entspannt
es: Relajado
fr: Posé
it: Rilassato
ja: ゆったり
ko: 여유 있게
nl: Rustig
pt_br: Tranquilo
zh_hans: 舒缓

source: Remove
de: Entfernen
es: Eliminar
fr: Supprimer
it: Rimuovi
ja: 削除
ko: 제거
nl: Verwijder
pt_br: Remover
zh_hans: 移除

source: Remove Silences & Fillers
de: Pausen und Füllwörter entfernen
es: Quitar silencios y muletillas
fr: Supprimer silences et hésitations
it: Rimuovi silenzi e intercalari
ja: 無音とフィラーを削除
ko: 무음과 군말 제거
nl: Stiltes en stopwoorden verwijderen
pt_br: Remover silêncios e vícios de fala
zh_hans: 删除静音和口头禅

source: Remove Silences & Fillers…
de: Pausen und Füllwörter entfernen …
es: Quitar silencios y muletillas…
fr: Supprimer silences et hésitations…
it: Rimuovi silenzi e intercalari…
ja: 無音とフィラーを削除…
ko: 무음과 군말 제거…
nl: Stiltes en stopwoorden verwijderen…
pt_br: Remover silêncios e vícios de fala…
zh_hans: 删除静音和口头禅…

source: Remove Tag
de: Tag entfernen
es: Quitar etiqueta
fr: Supprimer le tag
it: Rimuovi tag
ja: タグを削除
ko: 태그 제거
nl: Label verwijderen
pt_br: Remover etiqueta
zh_hans: 移除标签

source: Remove filler words
de: Füllwörter entfernen
es: Quitar muletillas
fr: Supprimer les hésitations
it: Rimuovi gli intercalari
ja: フィラーを削除
ko: 군말 제거
nl: Stopwoorden verwijderen
pt_br: Remover vícios de fala
zh_hans: 删除口头禅

source: Remove from Library
de: Aus der Mediathek entfernen
es: Quitar de la biblioteca
fr: Retirer de la bibliothèque
it: Rimuovi dalla libreria
ja: ライブラリから削除
ko: 보관함에서 제거
nl: Verwijder uit bibliotheek
pt_br: Remover da biblioteca
zh_hans: 从资料库中移除

source: Remove from List
de: Aus der Liste entfernen
es: Quitar de la lista
fr: Retirer de la liste
it: Rimuovi dalla lista
ja: リストから削除
ko: 목록에서 제거
nl: Verwijder uit lijst
pt_br: Remover da lista
zh_hans: 从列表中移除

source: Remove location and camera details
de: Orts- und Kameradaten entfernen
es: Quitar ubicación y datos de la cámara
fr: Retirer la localisation et les infos de l’appareil
it: Rimuovi posizione e dati della fotocamera
ja: 位置情報とカメラ情報を削除
ko: 위치 및 카메라 정보 삭제
nl: Verwijder locatie- en cameragegevens
pt_br: Remover localização e dados da câmera
zh_hans: 移除位置和相机信息

source: Remove silences and filler words
de: Pausen und Füllwörter entfernen
es: Quitar silencios y muletillas
fr: Supprimer silences et hésitations
it: Rimuovi silenzi e intercalari
ja: 無音とフィラーを削除
ko: 무음과 군말 제거
nl: Stiltes en stopwoorden verwijderen
pt_br: Remover silêncios e vícios de fala
zh_hans: 删除静音和口头禅

source: Remove sponsor segments (SponsorBlock)
de: Sponsor-Abschnitte entfernen (SponsorBlock)
es: Eliminar segmentos patrocinados (SponsorBlock)
fr: Supprimer les passages sponsorisés (SponsorBlock)
it: Rimuovi i segmenti sponsorizzati (SponsorBlock)
ja: スポンサー区間を削除（SponsorBlock）
ko: 스폰서 구간 제거(SponsorBlock)
nl: Verwijder gesponsorde stukken (SponsorBlock)
pt_br: Remover trechos patrocinados (SponsorBlock)
zh_hans: 移除赞助片段（SponsorBlock）

source: Removed %@ of pauses and %lld filler words.
de: %@ Pausen und %lld Füllwörter entfernt.
es: Se quitaron %@ de pausas y %lld muletillas.
fr: %@ de pauses et %lld hésitations supprimées.
it: Rimossi %@ di pause e %lld intercalari.
ja: %@の間と%lld個のフィラーを削除しました。
ko: 쉼 %@와 군말 %lld개를 제거했습니다.
nl: %@ aan pauzes en %lld stopwoorden verwijderd.
pt_br: Removidos %@ de pausas e %lld vícios de fala.
zh_hans: 已删除 %@ 的停顿和 %lld 个口头禅。

source: Removed %@ of pauses.
de: %@ Pausen entfernt.
es: Se quitaron %@ de pausas.
fr: %@ de pauses supprimées.
it: Rimossi %@ di pause.
ja: %@の間を削除しました。
ko: 쉼 %@를 제거했습니다.
nl: %@ aan pauzes verwijderd.
pt_br: Removidos %@ de pausas.
zh_hans: 已删除 %@ 的停顿。

source: Removes as much noise as possible.
de: Entfernt so viel Rauschen wie möglich.
es: Elimina todo el ruido posible.
fr: Supprime autant de bruit que possible.
it: Rimuove quanto più rumore possibile.
ja: ノイズをできる限り取り除きます。
ko: 소음을 최대한 제거합니다.
nl: Verwijdert zoveel mogelijk ruis.
pt_br: Remove o máximo de ruído possível.
zh_hans: 尽可能去除噪音。

source: Removing sponsors…
de: Sponsoren werden entfernt …
es: Eliminando patrocinios…
fr: Suppression des sponsors…
it: Rimozione sponsor…
ja: スポンサーを削除中…
ko: 스폰서 제거 중…
nl: Gesponsorde stukken verwijderen…
pt_br: Removendo patrocínios…
zh_hans: 正在移除赞助内容…

source: Rename
de: Umbenennen
es: Renombrar
fr: Renommer
it: Rinomina
ja: 名前を変更
ko: 이름 변경
nl: Wijzig naam
pt_br: Renomear
zh_hans: 重命名

source: Rename speaker
de: Sprecher umbenennen
es: Renombrar hablante
fr: Renommer l’intervenant
it: Rinomina chi parla
ja: 話者の名前を変更
ko: 화자 이름 변경
nl: Naam spreker wijzigen
pt_br: Renomear falante
zh_hans: 重命名说话人

source: Rename this speaker
de: Diesen Sprecher umbenennen
es: Renombrar a este hablante
fr: Renommer cet intervenant
it: Rinomina questa persona
ja: この話者の名前を変更
ko: 이 화자 이름 변경
nl: Wijzig de naam van deze spreker
pt_br: Renomear este falante
zh_hans: 重命名此说话人

source: Replace
de: Ersetzen
es: Reemplazar
fr: Remplacer
it: Sostituisci
ja: 置き換える
ko: 바꾸기
nl: Vervang
pt_br: Substituir
zh_hans: 替换

source: Reset to %@
de: Auf %@ zurücksetzen
es: Restablecer a %@
fr: Rétablir %@
it: Ripristina %@
ja: %@ にリセット
ko: %@(으)로 재설정
nl: Zet terug op %@
pt_br: Redefinir para %@
zh_hans: 重置为 %@

source: Resolution
de: Auflösung
es: Resolución
fr: Résolution
it: Risoluzione
ja: 解像度
ko: 해상도
nl: Resolutie
pt_br: Resolução
zh_hans: 分辨率

source: Results for “%@”
de: Ergebnisse für „%@“
es: Resultados de “%@”
fr: Résultats pour « %@ »
it: Risultati per “%@”
ja: 「%@」の検索結果
ko: ‘%@’ 검색 결과
nl: Resultaten voor “%@”
pt_br: Resultados para “%@”
zh_hans: “%@”的结果

source: Resume
de: Fortsetzen
es: Reanudar
fr: Reprendre
it: Riprendi
ja: 再開
ko: 재개
nl: Ga verder
pt_br: Retomar
zh_hans: 继续

source: Resume Download
de: Download fortsetzen
es: Reanudar descarga
fr: Reprendre le téléchargement
it: Riprendi download
ja: ダウンロードを再開
ko: 다운로드 재개
nl: Hervat download
pt_br: Retomar download
zh_hans: 继续下载

source: Right-click a link and choose Services → Download with Pluck.
de: Klicke mit der rechten Maustaste auf einen Link und wähle Dienste → Download with Pluck.
es: Haz clic derecho en un enlace y elige Servicios → Download with Pluck.
fr: Faites un clic droit sur un lien et choisissez Services → Download with Pluck.
it: Fai clic destro su un link e scegli Servizi → Download with Pluck.
ja: リンクを右クリックして サービス → Download with Pluck を選びます。
ko: 링크를 오른쪽 클릭하고 서비스 → Download with Pluck을 선택하십시오.
nl: Klik met de rechtermuisknop op een link en kies Voorzieningen → Download met Pluck.
pt_br: Clique com o botão direito em um link e escolha Serviços → Download with Pluck.
zh_hans: 右键点按链接，然后选择“服务”→“Download with Pluck”。

source: Runs entirely on this Mac with local AI (Apple’s video processing). Pluck saves an enhanced copy next to the original; the original isn’t changed.
de: Läuft komplett auf diesem Mac mit lokaler KI (Apples Videoverarbeitung). Pluck sichert eine verbesserte Kopie neben dem Original; das Original bleibt unverändert.
es: Todo en este Mac con IA local (procesamiento de vídeo de Apple). Pluck guarda una copia mejorada junto al original, que no se modifica.
fr: Tout se fait sur ce Mac avec l’IA locale (traitement vidéo d’Apple). Pluck enregistre une copie améliorée à côté de l’original, qui reste inchangé.
it: Tutto su questo Mac con l’IA locale (elaborazione video di Apple). Pluck salva una copia migliorata accanto all’originale, che resta invariato.
ja: すべてこのMac上のローカルAI（Appleの映像処理）で処理します。高画質化したコピーを元のファイルの隣に保存し、元のファイルは変更しません。
ko: 이 Mac에서 로컬 AI(Apple 영상 처리)로만 처리됩니다. Pluck은 향상된 사본을 원본 옆에 저장하며 원본은 바뀌지 않습니다.
nl: Werkt volledig op deze Mac met lokale AI (Apples videoverwerking). Pluck bewaart een verbeterde kopie naast het origineel; het origineel blijft ongewijzigd.
pt_br: Tudo neste Mac com IA local (processamento de vídeo da Apple). O Pluck salva uma cópia aprimorada ao lado do original, que não é alterado.
zh_hans: 全程在此 Mac 上用本地 AI（Apple 视频处理）完成。Pluck 会在原文件旁保存增强后的副本，原文件不变。

source: Runs entirely on this Mac with local AI. Check the result before sharing it: a face that’s turned away or very small can be missed. The original isn’t changed.
de: Läuft komplett auf diesem Mac mit lokaler KI. Prüfe das Ergebnis vor dem Teilen: Ein abgewandtes oder sehr kleines Gesicht kann übersehen werden. Das Original bleibt unverändert.
es: Todo en este Mac con IA local. Revisa el resultado antes de compartirlo: una cara girada o muy pequeña puede pasarse por alto. El original no se modifica.
fr: Tout se fait sur ce Mac avec l’IA locale. Vérifiez le résultat avant de le partager : un visage de profil ou très petit peut être manqué. L’original reste inchangé.
it: Tutto su questo Mac con l’IA locale. Controlla il risultato prima di condividerlo: un volto girato o molto piccolo può sfuggire. L’originale resta invariato.
ja: すべてこのMac上のローカルAIで処理します。共有する前に結果を確認してください。横を向いた顔やとても小さい顔は見落とされることがあります。元のファイルは変更しません。
ko: 이 Mac에서 로컬 AI로만 처리됩니다. 공유하기 전에 결과를 확인하세요. 옆을 보거나 아주 작은 얼굴은 놓칠 수 있습니다. 원본은 바뀌지 않습니다.
nl: Werkt volledig op deze Mac met lokale AI. Controleer het resultaat voor je het deelt: een afgewend of heel klein gezicht kan gemist worden. Het origineel blijft ongewijzigd.
pt_br: Tudo neste Mac com IA local. Confira o resultado antes de compartilhar: um rosto virado ou muito pequeno pode passar despercebido. O original não é alterado.
zh_hans: 全程在此 Mac 上用本地 AI 完成。分享前请检查结果：侧脸或很小的人脸可能会被漏掉。原文件不变。

source: Runs entirely on this Mac with local AI. Pluck saves a tightened copy next to the original; the original isn’t changed.
de: Läuft komplett auf diesem Mac mit lokaler KI. Pluck sichert eine gestraffte Kopie neben dem Original; das Original bleibt unverändert.
es: Todo en este Mac con IA local. Pluck guarda una copia ajustada junto al original, que no se modifica.
fr: Tout se fait sur ce Mac avec l’IA locale. Pluck enregistre une copie resserrée à côté de l’original, qui reste inchangé.
it: Tutto su questo Mac con l’IA locale. Pluck salva una copia compatta accanto all’originale, che resta invariato.
ja: すべてこのMac上のローカルAIで処理します。カット済みのコピーを元のファイルの隣に保存し、元のファイルは変更しません。
ko: 이 Mac에서 로컬 AI로만 처리됩니다. Pluck은 다듬은 사본을 원본 옆에 저장하며 원본은 바뀌지 않습니다.
nl: Werkt volledig op deze Mac met lokale AI. Pluck bewaart een strakkere kopie naast het origineel; het origineel blijft ongewijzigd.
pt_br: Tudo neste Mac com IA local. O Pluck salva uma cópia enxuta ao lado do original, que não é alterado.
zh_hans: 全程在此 Mac 上用本地 AI 完成。Pluck 会在原文件旁保存精简后的副本，原文件不变。

source: Runs entirely on this Mac with local AI: Apple’s on-device speech recognition and translation. Nothing is uploaded.
de: Läuft komplett auf diesem Mac mit lokaler KI: Apples Spracherkennung und Übersetzung auf dem Gerät. Nichts wird hochgeladen.
es: Funciona por completo en este Mac con IA local: el reconocimiento de voz y la traducción de Apple en el dispositivo. No se sube nada.
fr: Fonctionne entièrement sur ce Mac grâce à l’IA locale : la reconnaissance vocale et la traduction d’Apple sur l’appareil. Rien n’est envoyé.
it: Funziona interamente su questo Mac con l’IA locale: riconoscimento vocale e traduzione di Apple sul dispositivo. Non viene caricato nulla.
ja: ローカル AI によってすべてこの Mac 上で動作します（Apple のオンデバイス音声認識と翻訳）。何もアップロードされません。
ko: 로컬 AI로 이 Mac에서 완전히 실행됩니다(Apple의 온디바이스 음성 인식 및 번역). 아무것도 업로드되지 않습니다.
nl: Draait volledig op deze Mac met lokale AI: Apples spraakherkenning en vertaling op het apparaat. Er wordt niets geüpload.
pt_br: Funciona totalmente neste Mac com IA local: reconhecimento de fala e tradução da Apple no aparelho. Nada é enviado.
zh_hans: 完全通过本地 AI 在此 Mac 上运行：使用 Apple 的设备端语音识别和翻译。不会上传任何内容。

source: Safer downloads
de: Sicherere Downloads
es: Descargas más seguras
fr: Téléchargements plus sûrs
it: Download più sicuri
ja: より安全なダウンロード
ko: 더 안전한 다운로드
nl: Veiligere downloads
pt_br: Downloads mais seguros
zh_hans: 更安全的下载

source: Save Frame
de: Einzelbild sichern
es: Guardar fotograma
fr: Enregistrer l’image
it: Salva fotogramma
ja: フレームを保存
ko: 프레임 저장
nl: Bewaar beeld
pt_br: Salvar quadro
zh_hans: 存储画面

source: Save a subtitle file (.srt) next to it
de: Untertiteldatei (.srt) daneben sichern
es: Guardar un archivo de subtítulos (.srt) al lado
fr: Enregistrer un fichier de sous-titres (.srt) à côté
it: Salva un file di sottotitoli (.srt) accanto
ja: 字幕ファイル（.srt）を隣に保存
ko: 자막 파일(.srt)을 옆에 저장
nl: Bewaar een ondertitelbestand (.srt) ernaast
pt_br: Salvar um arquivo de legendas (.srt) ao lado
zh_hans: 在旁边存储字幕文件（.srt）

source: Save the frame on screen as a full-size picture
de: Das angezeigte Bild in voller Größe sichern
es: Guardar el fotograma en pantalla como imagen a tamaño completo
fr: Enregistrer l’image affichée en taille réelle
it: Salva il fotogramma sullo schermo come immagine a grandezza piena
ja: 表示中のフレームをフルサイズの画像として保存
ko: 화면의 프레임을 원본 크기 사진으로 저장
nl: Bewaar het beeld op het scherm als afbeelding op volle grootte
pt_br: Salvar o quadro na tela como imagem em tamanho real
zh_hans: 将屏幕上的画面存储为原尺寸图片

source: Save the transcript, summary and chapters as a document
de: Transkript, Zusammenfassung und Kapitel als Dokument sichern
es: Guardar la transcripción, el resumen y los capítulos como documento
fr: Enregistrer la transcription, le résumé et les chapitres dans un document
it: Salva trascrizione, riassunto e capitoli come documento
ja: 文字起こし、要約、チャプターを書類として保存
ko: 대본, 요약, 챕터를 문서로 저장
nl: Bewaar het transcript, de samenvatting en hoofdstukken als document
pt_br: Salvar a transcrição, o resumo e os capítulos como documento
zh_hans: 将转写、摘要和章节存储为文稿

source: Save to
de: Sichern in
es: Guardar en
fr: Enregistrer dans
it: Salva in
ja: 保存先
ko: 저장 위치
nl: Bewaar in
pt_br: Salvar em
zh_hans: 存储到

source: Saved as “%@”.
de: Gesichert als „%@“.
es: Guardado como “%@”.
fr: Enregistré sous « %@ ».
it: Salvato come “%@”.
ja: “%@”として保存しました。
ko: “%@”(으)로 저장했습니다.
nl: Bewaard als “%@”.
pt_br: Salvo como “%@”.
zh_hans: 已存储为“%@”。

source: Saves %@
de: Spart %@
es: Ahorra %@
fr: Économise %@
it: Risparmia %@
ja: %@ 節約
ko: %@ 절약
nl: Bespaart %@
pt_br: Economiza %@
zh_hans: 节省 %@

# Saves %@ (%lld%%)
source: Saves %1$@ (%2$lld%%)
de: Spart %1$@ (%2$lld %%)
es: Ahorra %1$@ (%2$lld %%)
fr: Économise %1$@ (%2$lld %%)
it: Risparmia %1$@ (%2$lld%%)
ja: %1$@ 節約（%2$lld%%）
ko: %1$@ 절약 (%2$lld%%)
nl: Bespaart %1$@ (%2$lld%%)
pt_br: Economiza %1$@ (%2$lld%%)
zh_hans: 节省 %1$@（%2$lld%%）

source: Saves as %@
de: Wird als %@ gesichert
es: Se guarda como %@
fr: Enregistré en %@
it: Salvato come %@
ja: %@ として保存
ko: %@(으)로 저장
nl: Bewaart als %@
pt_br: Salva como %@
zh_hans: 存储为 %@

source: Saves only the part you choose above, in the same quality.
de: Sichert nur den oben gewählten Teil, in gleicher Qualität.
es: Guarda solo la parte que elijas arriba, con la misma calidad.
fr: Enregistre seulement la partie choisie ci-dessus, avec la même qualité.
it: Salva solo la parte che scegli qui sopra, con la stessa qualità.
ja: 上で選んだ部分だけを同じ品質で保存します。
ko: 위에서 선택한 부분만 같은 품질로 저장합니다.
nl: Bewaart alleen het stuk dat je hierboven kiest, in dezelfde kwaliteit.
pt_br: Salva só a parte que você escolher acima, com a mesma qualidade.
zh_hans: 仅以相同质量存储你在上方选择的部分。

source: Saves the sound as an audio file in the format below. Audio that’s already in that format is copied without quality loss.
de: Sichert den Ton als Audiodatei im Format unten. Audio, das schon in diesem Format ist, wird ohne Qualitätsverlust kopiert.
es: Guarda el sonido como archivo de audio en el formato de abajo. El audio que ya está en ese formato se copia sin pérdida de calidad.
fr: Enregistre le son dans un fichier audio au format ci-dessous. L’audio déjà dans ce format est copié sans perte de qualité.
it: Salva il suono come file audio nel formato qui sotto. L’audio già in quel formato viene copiato senza perdita di qualità.
ja: 音声を下のフォーマットのオーディオファイルとして保存します。すでにそのフォーマットの場合は音質を落とさずコピーします。
ko: 소리를 아래 포맷의 오디오 파일로 저장합니다. 이미 그 포맷인 오디오는 품질 손실 없이 복사합니다.
nl: Bewaart het geluid als audiobestand in het formaat hieronder. Audio die al in dat formaat is, wordt zonder kwaliteitsverlies gekopieerd.
pt_br: Salva o som como arquivo de áudio no formato abaixo. O áudio que já está nesse formato é copiado sem perda de qualidade.
zh_hans: 将声音存储为下方格式的音频文件。已是该格式的音频会无损复制。

source: Saving stems…
de: Stems werden gesichert …
es: Guardando pistas…
fr: Enregistrement des pistes…
it: Salvataggio delle tracce…
ja: ステムを保存中…
ko: 스템 저장 중…
nl: Stems bewaren…
pt_br: Salvando faixas…
zh_hans: 正在存储分轨…

source: Saving…
de: Sichern …
es: Guardando…
fr: Enregistrement…
it: Salvataggio…
ja: 保存中…
ko: 저장 중…
nl: Bewaren…
pt_br: Salvando…
zh_hans: 正在存储…

source: Search
de: Suchen
es: Buscar
fr: Rechercher
it: Cerca
ja: 検索
ko: 검색
nl: Zoek
pt_br: Buscar
zh_hans: 搜索

source: Search Didn’t Work
de: Suche hat nicht funktioniert
es: La búsqueda no funcionó
fr: La recherche n’a pas fonctionné
it: La ricerca non ha funzionato
ja: 検索できませんでした
ko: 검색이 작동하지 않음
nl: Zoeken is mislukt
pt_br: A busca não funcionou
zh_hans: 搜索未成功

source: Search Inside Downloads
de: In Downloads suchen
es: Buscar dentro de las descargas
fr: Rechercher dans les téléchargements
it: Cerca nei download
ja: ダウンロード内を検索
ko: 다운로드 안에서 검색
nl: Zoek in downloads
pt_br: Buscar dentro dos downloads
zh_hans: 在下载内容中搜索

source: Search Inside Downloads…
de: In Downloads suchen …
es: Buscar dentro de las descargas…
fr: Rechercher dans les téléchargements…
it: Cerca nei download…
ja: ダウンロード内を検索…
ko: 다운로드 안에서 검색…
nl: Zoek in downloads…
pt_br: Buscar dentro dos downloads…
zh_hans: 在下载内容中搜索…

source: Search YouTube
de: Auf YouTube suchen
es: Buscar en YouTube
fr: Rechercher sur YouTube
it: Cerca su YouTube
ja: YouTube を検索
ko: YouTube 검색
nl: Zoek op YouTube
pt_br: Buscar no YouTube
zh_hans: 搜索 YouTube

source: Search in
de: Suchen in
es: Buscar en
fr: Rechercher dans
it: Cerca in
ja: 検索対象
ko: 검색 대상
nl: Zoek in
pt_br: Buscar em
zh_hans: 搜索范围

source: Search in transcript
de: Im Transkript suchen
es: Buscar en la transcripción
fr: Rechercher dans la transcription
it: Cerca nella trascrizione
ja: 文字起こし内を検索
ko: 받아쓰기에서 검색
nl: Zoek in transcript
pt_br: Buscar na transcrição
zh_hans: 在转写中搜索

source: Search inside %lld downloads
de: In %lld Downloads suchen
es: Buscar dentro de %lld descargas
fr: Rechercher dans %lld téléchargements
it: Cerca in %lld download
ja: %lld 件のダウンロード内を検索
ko: 다운로드 %lld개 안에서 검색
nl: Zoek in %lld downloads
pt_br: Buscar dentro de %lld downloads
zh_hans: 在 %lld 个下载内容中搜索

source: Search inside Pluck
de: In Pluck suchen
es: Busca dentro de Pluck
fr: Cherchez dans Pluck
it: Cerca dentro Pluck
ja: Pluck の中で検索
ko: Pluck 안에서 검색
nl: Zoek in Pluck
pt_br: Busque dentro do Pluck
zh_hans: 在 Pluck 中搜索

source: Search inside downloads
de: In Downloads suchen
es: Búsqueda dentro de las descargas
fr: Recherche dans les téléchargements
it: Ricerca nei download
ja: ダウンロード内の検索
ko: 다운로드 안에서 검색
nl: Zoeken in downloads
pt_br: Busca dentro dos downloads
zh_hans: 在下载内容中搜索

source: Search inside your downloads
de: In deinen Downloads suchen
es: Busca dentro de tus descargas
fr: Cherchez dans vos téléchargements
it: Cerca nei tuoi download
ja: ダウンロード内を検索
ko: 다운로드 안에서 검색
nl: Zoek in je downloads
pt_br: Busque dentro dos seus downloads
zh_hans: 在你的下载内容中搜索
